<template>
  <div class="mod-home">
    <h3>项目介绍</h3>
    <ul>
      <li>为项目外宏站建设决策时提供决策辅助</li>
      <li>基于提供的站点建设基础信息，计算无线、动力、传输、塔租各专业的设备、施工、和运营成本</li>
      <li>基于新建基站的覆盖分类，智能计算周边站点的业务及其波动趋势，预测收入变化，计算投资回收期</li>
      <li>基于新建基站位置，自动抓取互联网数据，识别周边重要场景及其覆盖情况，评估站点建设的口碑需求</li>
      <li>基于新建基站位置，自动提供周边区域用户投诉记录、途径用户密度平均、ARPU评价、友商业务量平均数据</li>
      <li>服务架构期间基于虚拟数据，确保真实运营数据安全</li>
      <li>运行后基于OA内网运行，根据不同的账号权限，提供不同区域（县分）的网络信息</li>
    </ul>
    <h3>创作组</h3>
    <ul>
      <li>金华联通创新第三小组：唐国军、方豪平、曹晶</li>
    </ul>
    <h3>联系我们</h3>
    <ul>
      <li>联系电话：15657970975</li>
      <li>邮箱地址：fanghp7@chinaucom.cn</li>
    </ul>
    <h3>欢迎学习交流，并提宝贵意见！</h3>
  </div>
</template>

<script>
  export default {
  }
</script>

<style>
  .mod-home {
    line-height: 1.5;
  }
</style>

